import { Metadata } from 'next'
import { openGraphImage } from '../../shared-metadata'
import Image from 'next/image'

export const metadata: Metadata = {
    title: 'პროექტის შესახებ',
    openGraph: {
        ...openGraphImage,
        title: 'პროექტის შესახებ',
    },
}

const Page = () => {
    return (
        <>
            <Image src='/1600x200.jpg' width={1600} height={200} objectFit='cover' className='w-full' alt='გვერდი' />
            <div className="container mx-auto my-10">
                <div className="mx-5 sm:m-auto max-w-sm md:max-w-5xl">
                    <article className="prose max-w-full text-justify">
                        <h1 className="text-center text-2xl md:text-4xl">პროექტის შესახებ</h1>
                        <p className="text-black">პროექტის შესახებ: აჭარის ტურიზმის დეპარტამენტმა შიდა ტურიზმის სტიმულირების მიზნით დაიწყო სარეკლამო კამპანია <b>„გამომყევი აჭარაში“</b>, რომლის ფარგლებშიც ქართველ ბლოგერებს, მოგზაურებს, ინფლუენსერებს, ფოტოგრაფ/ვიდეოგრაფებსა და ცნობილ სახეებს საშუალება ეძლევათ იმოგზაურონ აჭარაში, შექმნან საინტერესო კონტენტი, გაუზიარონ გამომწერებს და მოიგონ კამპანიის მთავარი პრიზი <b>100, 000 ლარი</b>.</p>
                        <p className="text-black">პროექტში მონაწილეობის მისაღებად აუცილებელია ონლაინ რეგისტრაცია სპეციალურად პროექტისთვის შექმნილ ვებ-გვერდზე. რეგისტრაციის გავლის შემდეგ მონაწილე შემთხვევითობის პრინციპით ირჩევს „სამოგზაურო პაკეტს“, რომელშიც წინასწარ იქნება განსაზღვრული აჭარაში მის მიერ გადასაღები სამთო და საზღვაო ტურისტული ადგილები/ობიექტები <b>(არაუმეტეს 7 ადგილი)</b>. კამპანიისას მონაწილეებისთვის განაწილებული ადგილები შედგენილია „აჭარის ტურისტული ანბანის“ პროექტის მიხედვით. მასში შესულია რეგიონის ყველა მუნიციპალიტეტში არსებული ძირითადი, ცნობილი თუ ნაკლებცნობილი ტურისტული ადგილები, პროდუქტები და ობიექტები </p>
                        <p className="text-black">აუცილებელია, უკვე რეგისტრირებულმა მონაწილეებმა კამპანიის პერიოდში იმოგზაურონ აჭარაში, მოინახულონ “სამოგზაურო პაკეტში” მითითებული ადგილები, თითოეულ ადგილზე შექმნან აჭარაში მოგზაურობასთან დაკავშირებული, შიდა ტურისტების მასტიმულირებელი კონტენტი და განათავსონ სოციალურ ქსელებში. კამპანიის მთავარი პრიზის 100, 000 ლარის მოსაგებად აუცილებელია, მონაწილემ კამპანიის პერიოდში აჭარაზე გამოქვეყნებული პოსტებით, ვიდეოებითა და რილსებით დააგროვოს მაქსიმალური წვდომა <b>(Reach)</b>, რაც ჯამში უნდა აღემატებოდეს 10 მილიონ წვდომას.</p>
                        <p className="text-black">“გამომყევი აჭარაში“ კამპანიის მიზანია აჭარის, როგორც ოთხივე სეზონზე მიმზიდველი, მრავალფეროვანი ტურისტული მიმართულების პოპულარიზაცია და ქართველი ბლოგერ / ინფლუენსერების ჩართულობით შიდა ტურიზმის სტიმულირება.პროექტი თანაბარ შესაძლებლობას აძლევს ყველა ბლოგერსა თუ ინფლუენსერს ჩაერთოს კამპანიაში, იმოგზაუროს აჭარაში და შექმნას მრავალფეროვანი კონტენტი.</p>
                        <p className="text-black">კონკურსის გამარჯვებულის გამოვლენა: კონკურსის გამარჯვებული გამოვლინდება კამპანიის პერიოდში აჭარის შესახებ გამოქვეყნებულ პოსტებზე, რილსებსა თუ ვიდეოებზე მიღწეული წვდომების(reach) საერთო ჯამით.უფრო კონკრეტულად, დაჯამდება კონკურსში მონაწილე თითოეული წევრის მიერ აჭარის პოპულარიზაციის მიზნით გამოქვეყნებული კონტენტის საერთო წვდომა, მაქსიმალური წვდომის მქონე ინფლუენსერი კი, რომელიც აჭარის შესახებ გამოქვეყნებულ პოსტებზე ჯამში დააგროვებს მინიმუმ 10 მილიონ წვდომას, გაიმარჯვებს კონკურსში და მოიგებს მთავარ პრიზს.</p>
                        <p className="text-black">გარდა მთავარი პრიზისა, რომელსაც მიიღებს პირველ ადგილზე გასული ინფლუენსერი, ფულადი საჩუქრები და პრიზები იქნება გათვალისწინებული წვდომების მიხედვით პირველ ხუთეულში მოხვედრილი ინფლუენსერებისთვისაც.</p>

                        <p className="text-black"><b>მთავარი პრიზი:</b> 1 ადგილზე გასული ინფლუენსერი მიიღებს 100,000 ლარს.</p>
                        <p className="text-black"><b>პრიზი პირველი ხუთეულისთვის:</b> გამარჯვებულის შემდეგ მაქსიმალური წვდომების მქონე
                            ხუთეული მიიღებს 20,000 – 20,000 ლარს.</p>

                        <p className="text-black"><b>შემაჯამებელი ღონისძიება:</b> ოქტომბერში გაიმართება პროექტის შემაჯამებელი ღონისძიება, სადაც გამოვლინდება და დაჯილდოვდება გამარჯვებულები.</p>

                        <p className="text-black">
                            <b>რეგისტრაციის პერიოდი:</b> მონაწილეთა რეგისტრაცია დაიწყება 1-ელი აგვისტოდან. მონაწილე პროექტში ჩართვას კამპანიის მიმდინარეობის ნებისმიერ ეტაპზე შეძლებს. <br />
                            <b>კამპანიის განხორციელების პერიოდი:</b> 15 აგვისტო - 15 ოქტომბერი <br />
                            <b>კონკურსის შედეგების მოწოდების პერიოდი:</b> 16 ოქტომბერი 23:00 საათამდე
                        </p>
                    </article>
                </div>
            </div>
        </>

    )
}

export default Page