export default [
    {
        id: 1,
        places: [
            {
                title: 'ტბიყელი (კინტრიშის ეროვნული პარკი)',
                description: `<b>ტბიყელი (კინტრიშის ეროვნული პარკი)</b> - თუკი დაუვიწყარი ემოციები და თავგადასავალი გინდა, აქ ერთხელ მაინც უნდა მოხვდე, მოინიშნე ტბიყელის ტბა.
                აქვე, იცოდით, რომ ტბაში წითელ ნუსხაში შეყვანილი კავკასიური ტრიტონი ბინადრობს?!
                <p>სასარგებლო ინფორმაცია:</p>
                <ul>
                    <li>ტბიყელის ტბა: <a href="https://visitajara.com/sights/188" target="_blank">https://visitajara.com/sights/188</a></li>
                    <li>კინტრიშის ეროვნული პარკი: <a href="https://visitajara.com/sights/78" target="_blank">https://visitajara.com/sights/78</a></li>
                    <li>ეკო-სათავგადასავლო მარშრუტი ტბა ტბიყელზე: <a href="https://visitajara.com/routes/13" target="_blank">https://visitajara.com/routes/13 </a></li>
                    <li>ტბა ტბიყელი და კინტრიშის დანისლული ნაკრძალი: <a href="https://gobatumi.com/ka/news/tba-tbikeli-da-kintrishis-danisluli-nakrdzali" target="_blank">https://gobatumi.com/ka/news/tba-tbikeli-da-kintrishis-danisluli-nakrdzali</a></li>
                    <li>სხვა დეტალისთვის დაუკავშირდი ტურისტულ საინფორმაციო ცენტრს: 577 90 90 93 / 91</li>
                </ul>`
            },
            {
                title: 'ციხისძირი',
                description: `<b>ციხისძირი</b> - სიმწვანით შემოსილი და სიკამკამით გამორჩეული პლაჟები, საუცხოო ხედები, დაუვიწყარი ემოციები…
                ციხისძირში მოხვედრისთანავე ეზიარები ამ ყოველივეს.
                <p>სასარგებლო ინფორმაცია:</p>
                <ul>
                    <li>პეტრას ციხე: <a href="https://visitajara.com/sights/45" target="_blank" >https://visitajara.com/sights/45</a> </li>
                    <li>ციხისძირი: <a href="https://tinyurl.com/mvw2xh4j" target="_blank">https://tinyurl.com/mvw2xh4j</a> </li>
                    <li>ციხისძირის შუქურა – ახალი დასასვენებელი ადგილი ისტორიულ აგარაკებთან, პლაჟთან ახლოს: <a href="https://gobatumi.com/ka/news/cikhisdziris-shuqura" target="_blank">https://gobatumi.com/ka/news/cikhisdziris-shuqura</a></li>
                    <li>სხვა დეტალისთვის დაუკავშირდი ტურისტულ საინფორმაციო ცენტრს: 577 90 90 93 / 91</li>
                </ul>`
            },
            {
                title: 'ყავა ბათუმურად',
                description: `<b>ყავა ბათუმურად</b> -  ბათუმი, სანაპირო, მზეზე მოელვარე ტალღები, ქვიშაზე მოდუღებული არომატული ყავა...
                <p>ბათუმელების, და არამხოლოდ ბათუმელების, ერთ-ერთი საყვარელი რიტუალია, </p>
                <p>აქ მომზადებულ ყავას სხვა სურნელი და გემო აქვს! </p>
                <ul>
                    <li><a href="https://tinyurl.com/2s4c4e6w" target="_blank">https://tinyurl.com/2s4c4e6w</a></li>
                </ul>`
            },
            {
                title: 'ველობილიკი',
                description: `<b>ველობილიკი</b> - ბათუმში სტუმრობისას აუცილებლად უნდა გაისეირნო ველოსიპედით ბულვარში,
                <p>აქ აუცილებლად იპოვი შენთვის საინტერესო ადგილს და ნებისმიერ სეზონზე დატკბები ულამაზესი ხედებით.</p>
           `
            },
            {
                title: 'ნობელების მუზეუმი',
                description: ` <b>ნობელების მუზეუმი</b> - არა აქვს მნიშვნელობა, რა პროფესიით ხარ დაინტერესებული, ძმები ნობელების მუზეუმში აუცილებლად იპოვი შენთვის საინტერესო ინფორმაციას.
                <p>აქვე ძველი ბათუმის ეკონომიკური და კულტურული განვითარების ისტორიის შესახებაც გაიგებ ბევრ სიახლეს.</p>
                <p>სასარგებლო ბმულები: </p>
                <ul>
                    <li>ძმები ნობელების სახ.ბათუმის ტექნოლოგიური მუზეუმი: <a href="https://tinyurl.com/mrn3azn7" target="_blank">https://tinyurl.com/mrn3azn7</a> </li>
                </ul>`
            },
            {
                title: 'ჰორიზონტი',
                description: `ჰორიზონტი - აჭარაში შენი შესაძლებლობები ჰორიზონტივით მრავალფეროვანი და უსასრულოა! აქ არჩევანში შეზღუდული არა ხარ, გადაიღე აჭარის ჰორიზონტები.`
            },
            {
                title: 'ჟანგბადი',
                description: `ჟანგბადი -  აქაც თავისუფალი ხარ არჩევანში- აჭარაში სულ სხვა ჟანგბადია!`
            },
        ]
    },
    {
        id: 2,
        places: [
            {
                title: 'ხიხანის ციხე',
                description: ` <b>ხიხანის ციხე</b> - აჭარის მთებში, ღრუბლებთან ახლოს მდებარე ხიხანის ციხისკენ მიმავალი რთული და დამღლელი ბილიკით გაყვები ისტორიის ნაკვალევს, რომლის ბოლოსაც ციხე და გადაშლილი ხედი ზღაპრულ სამყაროში გაგრძნობინებს თავს.
                <ul>
                    <li>ხიხანის ციხე - მწვანე სამოთხე, ღრუბლებთან ახლოს - <a href="https://tinyurl.com/mtv3cytc" target="_blank">https://tinyurl.com/mtv3cytc</a></li>
                    <li><a href="https://visitajara.com/sights/111" target="_blank">https://visitajara.com/sights/111 </a></li>
                    <li>სხვა დეტალისთვის დაუკავშირდი ტურისტულ საინფორმაციო ცენტრს: 577 90 90 93 / 91</li>
                </ul>`
            },
            {
                title: 'დანდალოს ხიდი',
                description: ` <b>დანდალოს ხიდი</b> - სოფელ დანდალოს თბილი ხალხითა და აჭარული სტუმართმასპინძლობით მოხიბლულს, არ გამოგრჩეს, ბუნებაში ჩაფლული, დანდალოს საუკუნოვანი თაღოვანი ხიდი, რომელიც მდინარე აჭარისწყალზე დგას და ქართული სახიდე-სამშენებლო ხელოვნების უნიკალური ნიმუშია
                <a href="https://visitajara.com/sights/25" target="_blank">https://visitajara.com/sights/25 </a>
`
            },
            {
                title: 'ზღვა',
                description: ` <b>ზღვა</b> - ეს არის ის, რაც მგონი ყველას უყვარს. ზღვა, რომელიც ყველა დღე ემოციების ზღვას გაძლევს, ყოველთვის განსხვავებული, მრავალფეროვანი დაისებით, ფერებითა და ხმით.`
            },
            {
                title: 'ევროპის მოედანი',
                description: ` <b>ევროპის მოედანი</b> - ძველი ბათუმის კოპწია ქუჩებში სეირნობისას, უნდა მოინახულოთ ევროპის მოედანიც,
                რომელიც აუცილებლად მოგხიბლავთ თავისი მრავალფეროვნებით, ირგვლივ განლაგებული საუცხოო შენობებით`
            },
            {
                title: 'ქობულეთი',
                description: ` <b>ქობულეთი</b> - ქობულეთი რომ ჯერ კიდევ უამრავ საიდუმლოს ინახავს, ამაზე ჩვენი ფიჭვნარიც მეტყველებს,
                <p>
                    ქობულეთშივე მდებარეობს ისპანის უნიკალური ტორფნარი, რომელიც მსოფლიოში ერთადერთი მფილტრავი სფაგნუმური ჭაობია.
                    და აქვე, თქვენ იცოდით რომ ამ პატარა ქალაქში საქართველოში ყველაზე გრძელი ქუჩა მდებარეობს?!
                </p>
                <ul>
                    <li> ქობულეთში მოგზაურობის 10 მთავარი მიზეზი: <a href="https://tinyurl.com/52y96yza" target="_blank">https://tinyurl.com/52y96yza</a></li>
                    <li><a href="https://visitajara.com/" target="_blank">https://visitajara.com/</a></li>
                    <li><a href="https://gobatumi.com/ka" target="_blank">https://gobatumi.com/ka</a></li>
                    <li>სხვა დეტალისთვის დაუკავშირდი ტურისტულ საინფორმაციო ცენტრს: 577 90 90 93 / 91</li>
                </ul>`
            },
            {
                title: 'წვიმა',
                description: `  წვიმა - ფოთლებზე მოწკაპუნე წვიმის წვეთების ხმა, ნისლში გახვეული ადგილები, მყუდრო და მისტიკური გარემო, წვიმა არის ბედნიერება!
                <p>და უკვე იცი, რომ ბათუმი წვიმისას კიდევ უფრო განსხვავებულად ლამაზია?! აქაც არჩევანში შეზღუდული არა ხარ,</p>
                <ul>
                    <li>მტირალას ეროვნული პარკი: <a href="https://tinyurl.com/muc8vnx4" target="_blank">https://tinyurl.com/muc8vnx4</a></li>
                    <li>მარშრუტები: <a href="https://tinyurl.com/3awnbp4w" target="_blank">https://tinyurl.com/3awnbp4w</a></li>
                </ul>`
            },
            {
                title: 'ჟანგბადი',
                description: `ჟანგბადი - აქაც თავისუფალი ხარ არჩევანში- აჭარაში სულ სხვა ჟანგბადია!`
            },
        ]
    },
    {
        id: 3,
        places: [
            {
                title: 'უჩხო',
                description: ` <b>უჩხო</b> - თუკი თავგადასავლები და ექსტრემალური სპორტი გიზიდავთ, უჩხოს თქვენთვის ბევრი საინტერესო ადგილი აქვს.
                <p>უჩხოში შეგიძლიათ კანიონინგით დაკავდეთ, დალაშქროთ კილომეტრნახევრიანი კანიონი და კასკადოვან ჩანჩქერებზე თოკით დაეშვათ.</p>
                <ul>
                    <li>დაბა ხულო - სოფ. უჩხო - სოფ. უჩხოს ჩანჩქერები: <a href="https://visitajara.com/routes/16" target="_blank">https://visitajara.com/routes/16</a></li>
                    <li>კანიონინგი აჭარაში: <a href="https://visitajara.com/routes/23" target="_blank">https://visitajara.com/routes/23</a></li>
                    <li>სხვა დეტალისთვის დაუკავშირდი ტურისტულ საინფორმაციო ცენტრს: 577 90 90 93 / 91</li>
                </ul>`
            },
            {
                title: 'პეტრას ციხე',
                description: ` <b>პეტრას ციხე</b>- თუკი დადებითი ემოციებით დამუხტვა და დროის სასარგებლოდ გატარება გსურს,
                <p>პეტრას ციხეს უნდა ეწვიო,
                    აქ ნანახით აუცილებლად მოიხიბლებით </p>
                <ul>
                    <li>პეტრას ციხე: <a href="https://visitajara.com/sights/45" target="_blank">https://visitajara.com/sights/45 </a> </li>
                </ul>`
            },
            {
                title: 'ოდა სახლი',
                description: ` <b> ოდა სახლი</b> - ბუხარი, სითბო, სიმყუდროვე, ბევრი სიყვარული, გულანთებული მასპინძელი... - ეს იდილია დაგხვდებათ სიმწვანეში ჩაფლულ ოდა სახლებში, რომელთაც აჭარაში თითქმის ყველა კუთხეში შეხვდებით
                <p>სასარგებლო ბმული:</p>
                <ul>
                    <li>ესაძეების 170 წლის სახლი სოფელ ლეღვაში: https://www.facebook.com/visitbatumi/posts/4410646149009465/</li>
                </ul>`
            },
            {
                title: 'წვიმა',
                description: `  <b>წვიმა</b> - ფოთლებზე მოწკაპუნე წვიმის წვეთების ხმა, ნისლში გახვეული ადგილები, მყუდრო და მისტიკური გარემო, წვიმა არის ბედნიერება!
                და უკვე იცი, რომ ბათუმი წვიმისას კიდევ უფრო განსხვავებულად ლამაზია?!
                <p>აქაც არჩევანში შეზღუდული არა ხარ,</p>
                <ul>
                    <li>მტირალას ეროვნული პარკი: <a href="https://visitajara.com/sights/77" target="_blank">https://visitajara.com/sights/77</a></li>
                    <li>მარშრუტები: <a href="https://visitajara.com/routes/7" target="_blank">https://visitajara.com/routes/7</a></li>
                </ul>`
            },
            {
                title: 'ძველი ბათუმი',
                description: `  <b>ძველი ბათუმი</b> - ვინმეს რომ ჰკითხო, რომელია მისი საყვარელი ადგილი ბათუმში, დიდი ალბათობით, ძველი ბათუმის რომელიმე კუთხეს დაგისახელებს,
                <p>თუკი ერთხელ ჩაისეირნებ პატარა, ფერად ქუჩებში, დარწმუნებული ვარ, შენც იპოვი შენს წერტილს, რომელიც ძალიან შეგიყვარდება</p>
           `
            },
            {
                title: 'ჰორიზონტი',
                description: `ჰორიზონტი - აჭარაში შენი შესაძლებლობები ჰორიზონტივით მრავალფეროვანი და უსასრულოა! აქ არჩევანში შეზღუდული არა ხარ, გადაიღე აჭარის ჰორიზონტები.`
            },
            {
                title: 'ჟანგბადი',
                description: `ჟანგბადი -  აქაც თავისუფალი ხარ არჩევანში- აჭარაში სულ სხვა ჟანგბადია!`
            },
        ]
    },
    {
        id: 4,
        places: [
            {
                title: 'ჩირუხის მთა',
                description: ` <b>ჩირუხის მთა</b> - თუკი გსურს ღრუბლებზე მაღალა, მზესთან ახლოს ამოყო თავი, ჩირუხის მთებს უნდა ეწვიო,
                <p>სიმშვიდე, თვალწარმტაცი ბუნება, სუფთა ჰაერი... აქ შენთვის ყველაფერია!</p>
                <ul>
                    <li>ჩირუხი -  <a href="https://visitajara.com/alpine-ajara/2" target="_blank">https://visitajara.com/alpine-ajara/2</li>
                    <li>ჩირუხი-ხიხანი-გოდერძის ალპური მარშრუტი: <a href="https://visitajara.com/routes/10" target="_blank">https://visitajara.com/routes/10 </a></li>
                </ul>`
            },
            {
                title: 'ქობულეთი',
                description: `<b>ქობულეთი</b> -  ქობულეთი რომ ჯერ კიდევ უამრავ საიდუმლოს ინახავს, ამაზე ჩვენი ფიჭვნარიც მეტყველებს,
                <p>ქობულეთშივე მდებარეობს ისპანის უნიკალური ტორფნარი, რომელიც მსოფლიოში ერთადერთი მფილტრავი სფაგნუმური ჭაობია. </p>
                <br />
                და აქვე, თქვენ იცოდით რომ ამ პატარა ქალაქში საქართველოში ყველაზე გრძელი ქუჩა მდებარეობს?!
                <ul>
                    <li>ქობულეთში მოგზაურობის 10 მთავარი მიზეზი: <a href="https://tinyurl.com/52y96yza" target="_blank">https://tinyurl.com/52y96yza</a> </li>
                    <li><a href="https://visitajara.com/" target="_blank">https://visitajara.com/</a></li>
                    <li><a href="https://gobatumi.com/ka" target="_blank">https://gobatumi.com/ka</a></li>
                    <li>სხვა დეტალისთვის დაუკავშირდი ტურისტულ საინფორმაციო ცენტრს: 577 90 90 93 / 91</li>
                </ul>`
            },
            {
                title: 'გონიოს ციხე',
                description: ` <b>გონიოს ციხე</b> - ისტორიით ხარ დაინტერესებული?! მაშინ რომაელთა ნაკვალევზე უნდა გაიარო, რამდენიმე წუთით ძველ დროში აღმოჩნდე და გონებაში იმდროინდელი კადრები გააცოცხლო. გონიოს ციხეში მოსმენილი და ნანახი ისტორიაში მოგზაურობის შესაძლებლობას მოგცემს
                <ul>
                    <li>გონიოს ციხე: <a href="https://visitajara.com/sights/189" target="_blank">https://visitajara.com/sights/189 </a></li>
                </ul>`
            },
            {
                title: 'შუქურა',
                description: `<b>შუქურა</b> - იცოდით, რომ ბათუმის შუქურას საუკუნოვანი ისტორია აქვს?! პირველი შუქურა ჩვენთან ჯერ კიდევ 1863 წელს აუგიათ
                <p>ამას გარდა, მას უნიკალური მდებარეობაც გააჩნია, გრძედისა და განედის 41-გრადუსიანი პარალელები ერთმანეთს ემთხვევა.</p>
            `
            },
            {
                title: 'ღამის ბათუმი',
                description: `<b>ღამის ბათუმი</b> - ღამით ბათუმს სულ სხვა ხიბლი აქვს!
                <p>თუკი ჯერ არ გიცდია, აუცილებლად უნდა გაისეირნო ბათუმის ლამპიონებით განათებულ ქუჩებში, რომლებიც ღამით განსაკუთრებით მომაჯადოებელი და მყუდრო ხდება.</p>
            `
            },
            {
                title: 'ჰორიზონტი',
                description: `ჰორიზონტი - აჭარაში შენი შესაძლებლობები ჰორიზონტივით მრავალფეროვანი და უსასრულოა! აქ არჩევანში შეზღუდული არა ხარ, გადაიღე აჭარის ჰორიზონტები.`
            },
            {
                title: 'ჟანგბადი',
                description: `ჟანგბადი - აქაც თავისუფალი ხარ არჩევანში- აჭარაში სულ სხვა ჟანგბადია!`
            },
        ]
    },
    {
        id: 5,
        places: [
            {
                title: 'ჭვანა',
                description: ` <b>ჭვანა</b> - თუკი ბუნება გიყვარს, ჭვანას ხეობა პირველივე ნახვისთანავე მოგხიბლავს!
            <p>არაჩვეულებრივი პეიზაჟებისა და თბილი გარემოს გარდა, ჭვანას ხეობაში დაგხვდებათ ჯადოსნური შესახედაობის ხაბელაშვილების უნიკალური ხის თაღოვანი ხიდი, რომელიც სამ საუკუნეს ითვლის</p>
            <ul>
                <li>ჭვანა: <a href="https://tinyurl.com/477fhd4t" target="_blank">https://tinyurl.com/477fhd4t</a></li>
                <li>ხაბელაშვილების ხის თაღოვანი ხიდი: <a href="https://infoajara.com/u/8047828" target="_blank">https://infoajara.com/u/8047828</a></li>
                <li>ლელთის ტბა: <a href="https://visitajara.com/sights/19" target="_blank">https://visitajara.com/sights/19</a></li>
                <li>ბრილი-ლელთის ტბა-ხაბელაშვილები (ჭვანის ხეობა): <a href="https://visitajara.com/routes/34" target="_blank">https://visitajara.com/routes/34</a></li>
            </ul>`
            },
            {
                title: 'ჯარა',
                description: `
            <b>ჯარა</b> - ტრადიციული ქართული სკაა, მასში თაფლის წარმოების საუკუნოვან ტრადიციას არამატერიალური კულტურული მემკვიდრეობის ძეგლის სტატუსი აქვს
            ბუნებისა და ადამიანის ურთიერთსასარგებლო თანაცხოვრების ამ იდეალური მაგალითის ხილვა აჭარაში შეგიძლია.
            <ul>
                <li><a href="https://infoajara.com/u/3845019" target="_blank">https://infoajara.com/u/3845019</a></li>
                <li>აჭარის მეფუტკრეობის ბიზნეს ასოციაცია: <a href="https://geobeekeepers.ge/index.php?m=181/" target="_blank">https://geobeekeepers.ge/index.php?m=181/</a></li>
                <li>სხვა დეტალისთვის დაუკავშირდი ტურისტულ საინფორმაციო ცენტრს: 577 90 90 93 / 91</li>
            </ul>`
            },
            {
                title: 'ბოტანიკური ბაღი',
                description: ` <b>ბოტანიკური ბაღი</b> - თუკი გსურს დედამიწაზე პატარა, მწვანე სამოთხეში აღმოჩნდე, განსაკუთრებული მრავალფეროვნებით გამორჩეული ბათუმის ბოტანიკური ბაღი უნდა მოინიშნო, აქ ყოველი სტუმრობა ახალი შთაბეჭდილებები და ემოციებია
            <ul>
                <li>ბოტანიკური ბაღი: <a href="http://bbg.ge/ge/home" target="_blank">http://bbg.ge/ge/home</a></li>
                <li>ზიპ ლაინი - <a href="https://www.ziplinegeorgia.ge/" target="_blank">https://www.ziplinegeorgia.ge/</a> ; 555 59 59 52 - ზიპ ლაინის ეროვნული ფედერაცია;</li>
            </ul>`
            },
            {
                title: 'რვაფეხა',
                description: `  <b>რვაფეხა</b> - თქვენც ხომ არა გაქვთ რვაფეხასთან გადაღებული ფოტო?
            ეს არის ადგილი, რომელიც უამრავ მოგონებასა და ემოციას ინახავს,
            სიჭრელით, მხიარულებითა და ინდივიდუალიზმით გამორჩეული კაფე „ფანტაზია“, იგივე „რვაფეხა“
       `
            },
            {
                title: 'იახნი',
                description: `   <b>იახნი</b> - და თქვენ დაგიგემოვნებიათ ქობულეთური სუფრის მთავარი ოქრო - იახნი?!
            <p>ნიგვზით, ზაფრანით, უცხო სუნელითა და ხმელი ქინძით შეზავებული საქონლის ხორცის კერძი. ეს არის ფერების, არომატებისა და გემოების არაჩვეულებრივი შერწყმა!</p>
       `
            },
            {
                title: 'ჰორიზონტი',
                description: `ჰორიზონტი - აჭარაში შენი შესაძლებლობები ჰორიზონტივით მრავალფეროვანი და უსასრულოა! აქ არჩევანში შეზღუდული არა ხარ, გადაიღე აჭარის ჰორიზონტები.`
            },
            {
                title: 'ჟანგბადი',
                description: `ჟანგბადი - აქაც თავისუფალი ხარ არჩევანში- აჭარაში სულ სხვა ჟანგბადია!`
            },
        ]
    },
    {
        id: 6,
        places: [
            {
                title: 'თაგო',
                description: `
            <b>თაგო</b> - ზღაპრულ თაგოში მოხვედრის მსურველებს სიმაღლის შიშის დაძლევა და აჭარისწყლის ულამაზეს ხეობაზე მოგიწევთ „გადაფრენა“, საბაგირო გზით,
            <p>რომელიც ევროპაში სიდიდით მეორე ადგილზეა, ის გამორჩეულია იმითაც, რომ მას არა აქვს საყრდენი კონსტრუქცია.</p>
            <p>სასარგებლო ბმულები:</p>
            <ul>
                <li><a href="https://infoajara.com/u/7147195" target="_blank">https://infoajara.com/u/7147195</a></li>
                <li>თაგო - სხალთის საფეხმავლო მარშრუტი: <a href="https://visitajara.com/routes/8" target="_blank">https://visitajara.com/routes/8 </a></li>
            </ul>
            `
            },
            {
                title: 'სხალთა',
                description: `
                <b>სხალთა</b> - ხულოში მოხვედრისას, ბუნებასთან ჰარმონიულად შერწყმული სხალთის ეკლესია უნდა მოინახულო,
                რთულია, სხალთის ხეობას ეწვიო და არ შეგიყვარდეს აქაურობა.
                <ul>
                    <li><a href="https://infoajara.com/u/7291734" target="_blank">https://infoajara.com/u/7291734</a></li>
                    <li>სხალთა-ხიხანის ისტორიულ-კულტურული მარშრუტი- <a href="https://visitajara.com/routes/11" target="_blank">https://visitajara.com/routes/11 </a></li>
                    <li>სხვა დეტალისთვის დაუკავშირდი ტურისტულ საინფორმაციო ცენტრს: 577 90 90 93 / 91</li>
                </ul>
                `
            },
            {
                title: 'ბოტანიკური ბაღი',
                description: `
                <b>ბოტანიკური ბაღი</b> - თუკი გსურს დედამიწაზე პატარა, მწვანე სამოთხეში აღმოჩნდე, განსაკუთრებული მრავალფეროვნებით გამორჩეული ბათუმის ბოტანიკური ბაღი უნდა მოინიშნო, აქ ყოველი სტუმრობა ახალი შთაბეჭდილებები და ემოციებია
                <ul>
                    <li>ბოტანიკური ბაღი: <a href="http://bbg.ge/ge/home" target="_blank">http://bbg.ge/ge/home</a></li>
                    <li>ზიპ ლაინი - <a href="https://www.ziplinegeorgia.ge/" target="_blank">https://www.ziplinegeorgia.ge/</a> ; 555 59 59 52 - ზიპ ლაინის ეროვნული ფედერაცია;</li>
                </ul>
                `
            },
            {
                title: 'ღამის ბათუმი',
                description: `
                <b>ღამის ბათუმი</b> - ღამით ბათუმს სულ სხვა ხიბლი აქვს!
                <p>თუკი ჯერ არ გიცდია, აუცილებლად უნდა გაისეირნო ბათუმის ლამპიონებით განათებულ ქუჩებში, რომლებიც ღამით განსაკუთრებით მომაჯადოებელი და მყუდრო ხდება.</p>
           `
            },
            {
                title: 'ანბანის კოშკი',
                description: `
                ანბანის კოშკი - აჭარაში სტუმრობისას, არ უნდა გამოტოვო უნიკალური დიზაინის მქონე ანბანის კოშკი, რომელსაც დნმ-ის სტრუქტურის ფორმა აქვს და ქართული ანბანის 33 ასოს აერთიანებს. კოშკი ერთ-ერთი საუკეთესო ადგილია ქალაქის, მთებისა და ზღვის ხედების დასათვალიერებლად.
                <p>ანბანის კოშკი,</p>
                <br />
                აი, სწორედ აქედან იწყება დაუვიწყარი თავგადასავალი!
        `
            },
            {
                title: 'ჰორიზონტი',
                description: `ჰორიზონტი - აჭარაში შენი შესაძლებლობები ჰორიზონტივით მრავალფეროვანი და უსასრულოა! აქ არჩევანში შეზღუდული არა ხარ, გადაიღე აჭარის ჰორიზონტები.`
            },
            {
                title: 'ჟანგბადი',
                description: `ჟანგბადი - აქაც თავისუფალი ხარ არჩევანში- აჭარაში სულ სხვა ჟანგბადია!`
            }
        ]
    },
    {
        id: 7,
        places: [
            {
                title: 'ზედა მაჭახელა',
                description: `
                <b>ზედა მაჭახელა</b> - ეს მაჭახელას სახელგანთქმული თოფია, რომლის დამზადების ტექნიკასა და ისტორიას ხეობაშივე გაეცნობი.
                <br />
    აქვე, „მაჭახელას თოფის გზა“ მოინიშნე, თუ ჯერ არ გინახავს, ერთ-ერთი საინტერესო მარშრუტი წინ გელის!
    <ul>
        <li><a href="https://infoajara.com/u/9886689" target="_blank">https://infoajara.com/u/9886689</a></li>
        <li>მაჭახელას თოფის გზა: <a href="https://visitajara.com/routes/6" target="_blank">https://visitajara.com/routes/6 </a></li>
    </ul>
    `
            },
            {
                title: 'კვარიათი',
                description: `
                <b>კვარიათი</b> - კვარიათის განსაკუთრებული მდებარეობა, ზღვასთან სიახლოვე და გარშემორტყმული, სიმწვანეში ჩაფლული მთები, დასასვენებლად იდეალურ გარემოს ქმნის.
    <p>კამკამა, ლურჯი ზღვა, ფერადი ჰორიზონტი… მოინიშნე კვარიათი, აქ ყველაფერია შენი სიმშვიდისთვის.</p>
`
            },
            {
                title: 'ძველი ბათუმი',
                description: `
                <b>ძველი ბათუმი</b> - ვინმეს რომ ჰკითხო, რომელია მისი საყვარელი ადგილი ბათუმში, დიდი ალბათობით, ძველი ბათუმის რომელიმე კუთხეს დაგისახელებს
    <p>თუკი ერთხელ ჩაისეირნებ პატარა, ფერად ქუჩებში, დარწმუნებული ვარ, შენც იპოვი შენს წერტილს, რომელიც ძალიან შეგიყვარდება</p>

    `
            },
            {
                title: 'ანბანის კოშკი',
                description: `
                <b>ანბანის კოშკი</b> - აჭარაში სტუმრობისას, არ უნდა გამოტოვო უნიკალური დიზაინის მქონე ანბანის კოშკი, რომელსაც დნმ-ის სტრუქტურის ფორმა აქვს და ქართული ანბანის 33 ასოს აერთიანებს. კოშკი ერთ-ერთი საუკეთესო ადგილია ქალაქის, მთებისა და ზღვის ხედების დასათვალიერებლად.
    <p> ანბანის კოშკი,</p>
    <p>აი, სწორედ აქედან იწყება დაუვიწყარი თავგადასავალი!</p>
`
            },
            {
                title: 'ფრინველებზე დაკვირვება',
                description: ` <b>ფრინველებზე დაკვირვება</b> - აქ ყველაფერია ბუნების მოყვარულთათვის!
                <p>იცოდით, რომ აჭარა მსოფლიოში მტაცებელ ფრინველთა მიგრაციის ერთ-ერთ უდიდეს კორიდორად ითვლება?!</p>
                <p>წელს ჩვენთან რეკორდიც კი დამყარდა, მილიონზე მეტმა მტაცებელმა ფრინველმა გადაუფრინა რეგიონს, ეს შთამბეჭდავი სანახაობა კი მგონი არ უნდა გამოტოვო</p>
                <ul>
                    <li><a href="https://visitajara.com/routes/15" target="_blank">https://visitajara.com/routes/15</a></li>
                    <li>სახალვაშო: <a href="https://batumibirdfest.com/page/5-sakhalvasho " target="_blank">https://batumibirdfest.com/page/5-sakhalvasho </a></li>
                    <li>საპიკნიკე: <a href="https://batumibirdfest.com/page/6-shuamta" target="_blank">https://batumibirdfest.com/page/6-shuamta</a></li>
                    <li>სხვა დეტალისთვის დაუკავშირდი ტურისტულ საინფორმაციო ცენტრს: 577 90 90 93 / 91</li>
                </ul>`
            },
            {
                title: 'ჰორიზონტი',
                description: `ჰორიზონტი - აჭარაში შენი შესაძლებლობები ჰორიზონტივით მრავალფეროვანი და უსასრულოა! აქ არჩევანში შეზღუდული არა ხარ, გადაიღე აჭარის ჰორიზონტები.`
            },
            {
                title: 'ჟანგბადი',
                description: `ჟანგბადი - აქაც თავისუფალი ხარ არჩევანში- აჭარაში სულ სხვა ჟანგბადია!`
            },
        ]
    },
]
