export default [
    // 1
    `
        <ol className="text-black">
            <li><b>ტბიყელი (კინტრიშის ეროვნული პარკი)</b> - თუკი დაუვიწყარი ემოციები და თავგადასავალი გინდა, აქ ერთხელ მაინც უნდა მოხვდე, მოინიშნე ტბიყელის ტბა.
                აქვე, იცოდით, რომ ტბაში წითელ ნუსხაში შეყვანილი კავკასიური ტრიტონი ბინადრობს?!
                <p>სასარგებლო ინფორმაცია:</p>
                <ul>
                    <li>ტბიყელის ტბა: <a href="https://tinyurl.com/2azvufkt" target="_blank">https://tinyurl.com/2azvufkt</a></li>
                    <li>კინტრიშის ეროვნული პარკი: <a href="https://old.visitajara.com/kintrishi-national-park" target="_blank">https://old.visitajara.com/kintrishi-national-park</a></li>
                    <li>ეკო-სათავგადასავლო მარშრუტი ტბა ტბიყელზე: https://tinyurl.com/e222ed3a</li>
                    <li>ტბა ტბიყელი და კინტრიშის დანისლული ნაკრძალი: https://gobatumi.com/ka/news/tba-tbikeli-da-kintrishis-danisluli-nakrdzali</li>
                    <li>სხვა დეტალისთვის დაუკავშირდი ტურისტულ საინფორმაციო ცენტრს: 577 90 90 93 / 91</li>
                </ul>
            </li>
            <li><b>ციხისძირი</b> - სიმწვანით შემოსილი და სიკამკამით გამორჩეული პლაჟები, საუცხოო ხედები, დაუვიწყარი ემოციები…
                ციხისძირში მოხვედრისთანავე ეზიარები ამ ყოველივეს.
                <p>სასარგებლო ინფორმაცია:</p>
                <ul>
                    <li>პეტრას ციხე: <a href="https://tinyurl.com/4udk4ejw" target="_blank" >https://tinyurl.com/4udk4ejw</a> </li>
                    <li>ციხისძირი: https://tinyurl.com/mvw2xh4j </li>
                    <li>ციხისძირის შუქურა – ახალი დასასვენებელი ადგილი ისტორიულ აგარაკებთან, პლაჟთან ახლოს: https://gobatumi.com/ka/news/cikhisdziris-shuqura</li>
                    <li>სხვა დეტალისთვის დაუკავშირდი ტურისტულ საინფორმაციო ცენტრს: 577 90 90 93 / 91</li>
                </ul>
            </li>
            <li>
                <b>ყავა ბათუმურად</b> -  ბათუმი, სანაპირო, მზეზე მოელვარე ტალღები, ქვიშაზე მოდუღებული არომატული ყავა...
                <p>ბათუმელების, და არამხოლოდ ბათუმელების, ერთ-ერთი საყვარელი რიტუალია, </p>
                <p>აქ მომზადებულ ყავას სხვა სურნელი და გემო აქვს! </p>
                <ul>
                    <li>https://tinyurl.com/2s4c4e6w</li>
                </ul>
            </li>
            <li>
                <b>ველობილიკი</b> - ბათუმში სტუმრობისას აუცილებლად უნდა გაისეირნო ველოსიპედით ბულვარში,
                <p>აქ აუცილებლად იპოვი შენთვის საინტერესო ადგილს და ნებისმიერ სეზონზე დატკბები ულამაზესი ხედებით.</p>
            </li>
            <li>
                <b>ნობელების მუზეუმი</b> - არა აქვს მნიშვნელობა, რა პროფესიით ხარ დაინტერესებული, ძმები ნობელების მუზეუმში აუცილებლად იპოვი შენთვის საინტერესო ინფორმაციას.
                <p>აქვე ძველი ბათუმის ეკონომიკური და კულტურული განვითარების ისტორიის შესახებაც გაიგებ ბევრ სიახლეს.</p>
                <p>სასარგებლო ბმულები: </p>
                <ul>
                    <li>ძმები ნობელების სახ.ბათუმის ტექნოლოგიური მუზეუმი: https://tinyurl.com/mrn3azn7 </li>
                </ul>
            </li>
            <li>ჰორიზონტი - აჭარაში შენი შესაძლებლობები ჰორიზონტივით მრავალფეროვანი და უსასრულოა! აქ არჩევანში შეზღუდული არა ხარ, გადაიღე აჭარის ჰორიზონტები.</li>
            <li>ჟანგბადი -  აქაც თავისუფალი ხარ არჩევანში- აჭარაში სულ სხვა ჟანგბადია!</li>
        </ol>
    `,
    //2
    `
    <ol className="text-black">
                <li>
                    <b>ხიხანის ციხე</b> - აჭარის მთებში, ღრუბლებთან ახლოს მდებარე ხიხანის ციხისკენ მიმავალი რთული და დამღლელი ბილიკით გაყვები ისტორიის ნაკვალევს,
                    <p>რომლის ბოლოსაც ციხე და გადაშლილი ხედი ზღაპრულ სამყაროში გაგრძნობინებს თავს.</p>
                    <ul>
                        <li>ხიხანის ციხე - მწვანე სამოთხე, ღრუბლებთან ახლოს - https://tinyurl.com/mtv3cytc</li>
                        <li>https://tinyurl.com/4kxbd8de</li>
                        <li>სხვა დეტალისთვის დაუკავშირდი ტურისტულ საინფორმაციო ცენტრს: 577 90 90 93 / 91</li>
                    </ul>
                </li>
                <li>
                    <b>დანდალოს ხიდი</b> - სოფელ დანდალოს თბილი ხალხითა და აჭარული სტუმართმასპინძლობით მოხიბლულს, არ გამოგრჩეს, ბუნებაში ჩაფლული, დანდალოს საუკუნოვანი თაღოვანი ხიდი, რომელიც მდინარე აჭარისწყალზე დგას და ქართული სახიდე-სამშენებლო ხელოვნების უნიკალური ნიმუშია
                    https://tinyurl.com/mryut66d

                </li>
                <li>
                    <b>ზღვა</b> - ეს არის ის, რაც მგონი ყველას უყვარს. ზღვა, რომელიც ყველა დღე ემოციების ზღვას გაძლევს, ყოველთვის განსხვავებული, მრავალფეროვანი დაისებით, ფერებითა და ხმით.
                </li>
                <li>
                    <b>ევროპის მოედანი</b> - ძველი ბათუმის კოპწია ქუჩებში სეირნობისას, უნდა მოინახულოთ ევროპის მოედანიც,
                    რომელიც აუცილებლად მოგხიბლავთ თავისი მრავალფეროვნებით, ირგვლივ განლაგებული საუცხოო შენობებით
                </li>
                <li>
                    <b>ქობულეთი</b> - ქობულეთი რომ ჯერ კიდევ უამრავ საიდუმლოს ინახავს, ამაზე ჩვენი ფიჭვნარიც მეტყველებს,
                    <p>
                        ქობულეთშივე მდებარეობს ისპანის უნიკალური ტორფნარი, რომელიც მსოფლიოში ერთადერთი მფილტრავი სფაგნუმური ჭაობია.
                        და აქვე, თქვენ იცოდით რომ ამ პატარა ქალაქში საქართველოში ყველაზე გრძელი ქუჩა მდებარეობს?!
                    </p>
                    <ul>
                        <li> ქობულეთში მოგზაურობის 10 მთავარი მიზეზი: https://tinyurl.com/52y96yza</li>
                        <li>   https://visitajara.com/</li>
                        <li> https://gobatumi.com/ka</li>
                        <li>სხვა დეტალისთვის დაუკავშირდი ტურისტულ საინფორმაციო ცენტრს: 577 90 90 93 / 91</li>
                    </ul>
                </li>
                <li>
                    წვიმა - ფოთლებზე მოწკაპუნე წვიმის წვეთების ხმა, ნისლში გახვეული ადგილები, მყუდრო და მისტიკური გარემო, წვიმა არის ბედნიერება!
                    <p>და უკვე იცი, რომ ბათუმი წვიმისას კიდევ უფრო განსხვავებულად ლამაზია?! აქაც არჩევანში შეზღუდული არა ხარ,</p>
                    <ul>
                        <li>მტირალას ეროვნული პარკი: https://tinyurl.com/muc8vnx4</li>
                        <li>მარშრუტები: https://tinyurl.com/3awnbp4w</li>
                    </ul>
                </li>
                <li>ჟანგბადი - აქაც თავისუფალი ხარ არჩევანში- აჭარაში სულ სხვა ჟანგბადია!</li>
            </ol>
`,
//3
    `
    <ol className="text-black">
                <li>
                    <b>უჩხო</b> - თუკი თავგადასავლები და ექსტრემალური სპორტი გიზიდავთ, უჩხოს თქვენთვის ბევრი საინტერესო ადგილი აქვს.
                    <p>უჩხოში შეგიძლიათ კანიონინგით დაკავდეთ, დალაშქროთ კილომეტრნახევრიანი კანიონი და კასკადოვან ჩანჩქერებზე თოკით დაეშვათ.</p>
                    <ul>
                        <li>დაბა ხულო - სოფ. უჩხო - სოფ. უჩხოს ჩანჩქერები: https://tinyurl.com/wc8sfcfs </li>
                        <li>კანიონინგი აჭარაში: https://tinyurl.com/venpkpx3</li>
                        <li>სხვა დეტალისთვის დაუკავშირდი ტურისტულ საინფორმაციო ცენტრს: 577 90 90 93 / 91</li>
                    </ul>
                </li>
                <li>
                    <b>პეტრას ციხე</b>- თუკი დადებითი ემოციებით დამუხტვა და დროის სასარგებლოდ გატარება გსურს,
                    <p>პეტრას ციხეს უნდა ეწვიო,
                        აქ ნანახით აუცილებლად მოიხიბლებით </p>
                    <ul>
                        <li>პეტრას ციხე: https://tinyurl.com/4udk4ejw </li>
                    </ul>
                </li>
                <li>
                    <b> ოდა სახლი</b> - ბუხარი, სითბო, სიმყუდროვე, ბევრი სიყვარული, გულანთებული მასპინძელი... - ეს იდილია დაგხვდებათ სიმწვანეში ჩაფლულ ოდა სახლებში, რომელთაც აჭარაში თითქმის ყველა კუთხეში შეხვდებით
                    <p>სასარგებლო ბმული:</p>
                    <ul>
                        <li>ესაძეების 170 წლის სახლი სოფელ ლეღვაში: https://www.facebook.com/visitbatumi/posts/4410646149009465/</li>
                    </ul>
                </li>
                <li>
                    <b>წვიმა</b> - ფოთლებზე მოწკაპუნე წვიმის წვეთების ხმა, ნისლში გახვეული ადგილები, მყუდრო და მისტიკური გარემო, წვიმა არის ბედნიერება!
                    და უკვე იცი, რომ ბათუმი წვიმისას კიდევ უფრო განსხვავებულად ლამაზია?!
                    <p>აქაც არჩევანში შეზღუდული არა ხარ,</p>
                    <ul>
                        <li>მტირალას ეროვნული პარკი: https://tinyurl.com/muc8vnx4</li>
                        <li>მარშრუტები: https://tinyurl.com/3awnbp4w</li>
                    </ul>
                </li>
                <li>
                    <b>ძველი ბათუმი</b> - ვინმეს რომ ჰკითხო, რომელია მისი საყვარელი ადგილი ბათუმში, დიდი ალბათობით, ძველი ბათუმის რომელიმე კუთხეს დაგისახელებს,
                    <p>თუკი ერთხელ ჩაისეირნებ პატარა, ფერად ქუჩებში, დარწმუნებული ვარ, შენც იპოვი შენს წერტილს, რომელიც ძალიან შეგიყვარდება</p>
                </li>
                <li>ჰორიზონტი - აჭარაში შენი შესაძლებლობები ჰორიზონტივით მრავალფეროვანი და უსასრულოა! აქ არჩევანში შეზღუდული არა ხარ, გადაიღე აჭარის ჰორიზონტები.</li>
                <li>ჟანგბადი -  აქაც თავისუფალი ხარ არჩევანში- აჭარაში სულ სხვა ჟანგბადია!</li>
            </ol>
            `,
            //4
    `
            <ol className="text-black">
            <li>
                <b>ჩირუხის მთა</b> - თუკი გსურს ღრუბლებზე მაღალა, მზესთან ახლოს ამოყო თავი, ჩირუხის მთებს უნდა ეწვიო,
                <p>სიმშვიდე, თვალწარმტაცი ბუნება, სუფთა ჰაერი... აქ შენთვის ყველაფერია!</p>
                <ul>
                    <li>ჩირუხი -  https://tinyurl.com/3xxvsy9v</li>
                    <li>ჩირუხი-ხიხანი-გოდერძის ალპური მარშრუტი: https://tinyurl.com/33zax8fy </li>
                </ul>
            </li>
            <li><b>ქობულეთი</b> -  ქობულეთი რომ ჯერ კიდევ უამრავ საიდუმლოს ინახავს, ამაზე ჩვენი ფიჭვნარიც მეტყველებს,
                <p>ქობულეთშივე მდებარეობს ისპანის უნიკალური ტორფნარი, რომელიც მსოფლიოში ერთადერთი მფილტრავი სფაგნუმური ჭაობია. </p>
                <br />
                და აქვე, თქვენ იცოდით რომ ამ პატარა ქალაქში საქართველოში ყველაზე გრძელი ქუჩა მდებარეობს?!
                <ul>
                    <li>ქობულეთში მოგზაურობის 10 მთავარი მიზეზი: https://tinyurl.com/52y96yza </li>
                    <li>https://visitajara.com/</li>
                    <li>https://gobatumi.com/ka</li>
                    <li>სხვა დეტალისთვის დაუკავშირდი ტურისტულ საინფორმაციო ცენტრს: 577 90 90 93 / 91</li>
                </ul>
            </li>
            <li>
                <b>გონიოს ციხე</b> - ისტორიით ხარ დაინტერესებული?! მაშინ რომაელთა ნაკვალევზე უნდა გაიარო, რამდენიმე წუთით ძველ დროში აღმოჩნდე და გონებაში იმდროინდელი კადრები გააცოცხლო. გონიოს ციხეში მოსმენილი და ნანახი ისტორიაში მოგზაურობის შესაძლებლობას მოგცემს
                <ul>
                    <li>გონიოს ციხე: https://tinyurl.com/38cwcy6t</li>
                </ul>
            </li>
            <li>
                <b>შუქურა</b> - იცოდით, რომ ბათუმის შუქურას საუკუნოვანი ისტორია აქვს?! პირველი შუქურა ჩვენთან ჯერ კიდევ 1863 წელს აუგიათ
                <p>ამას გარდა, მას უნიკალური მდებარეობაც გააჩნია, გრძედისა და განედის 41-გრადუსიანი პარალელები ერთმანეთს ემთხვევა.</p>
            </li>
            <li>
                <b>ღამის ბათუმი</b> - ღამით ბათუმს სულ სხვა ხიბლი აქვს!
                <p>თუკი ჯერ არ გიცდია, აუცილებლად უნდა გაისეირნო ბათუმის ლამპიონებით განათებულ ქუჩებში, რომლებიც ღამით განსაკუთრებით მომაჯადოებელი და მყუდრო ხდება.</p>
            </li>
            <li>ჰორიზონტი - აჭარაში შენი შესაძლებლობები ჰორიზონტივით მრავალფეროვანი და უსასრულოა! აქ არჩევანში შეზღუდული არა ხარ, გადაიღე აჭარის ჰორიზონტები.</li>
            <li>ჟანგბადი - აქაც თავისუფალი ხარ არჩევანში- აჭარაში სულ სხვა ჟანგბადია!</li>
        </ol>
        `,
        //5
    `
        <ol className="text-black">
                <li>
                    <b>ჭვანა</b> - თუკი ბუნება გიყვარს, ჭვანას ხეობა პირველივე ნახვისთანავე მოგხიბლავს!
                    <p>არაჩვეულებრივი პეიზაჟებისა და თბილი გარემოს გარდა, ჭვანას ხეობაში დაგხვდებათ ჯადოსნური შესახედაობის ხაბელაშვილების უნიკალური ხის თაღოვანი ხიდი, რომელიც სამ საუკუნეს ითვლის</p>
                    <ul>
                        <li>ჭვანა: <a href="https://tinyurl.com/477fhd4t" target="_blank">https://tinyurl.com/477fhd4t</a></li>
                        <li>ხაბელაშვილების ხის თაღოვანი ხიდი: <a href="https://infoajara.com/u/8047828" target="_blank">https://infoajara.com/u/8047828</a></li>
                        <li>ლელთის ტბა: <a href="https://infoajara.com/u/5040703" target="_blank">https://infoajara.com/u/5040703</a></li>
                        <li>ბრილი-ლელთის ტბა-ხაბელაშვილები (ჭვანის ხეობა): <a href="https://infoajara.com/u/9699702" target="_blank">https://infoajara.com/u/9699702</a></li>
                    </ul>
                </li>
                <li>
                    <b>ჯარა</b> - ტრადიციული ქართული სკაა, მასში თაფლის წარმოების საუკუნოვან ტრადიციას არამატერიალური კულტურული მემკვიდრეობის ძეგლის სტატუსი აქვს
                    ბუნებისა და ადამიანის ურთიერთსასარგებლო თანაცხოვრების ამ იდეალური მაგალითის ხილვა აჭარაში შეგიძლია.
                    <ul>
                        <li><a href="https://infoajara.com/u/3845019" target="_blank">https://infoajara.com/u/3845019</a></li>
                        <li>აჭარის მეფუტკრეობის ბიზნეს ასოციაცია: <a href="https://geobeekeepers.ge/index.php?m=181/" target="_blank">https://geobeekeepers.ge/index.php?m=181/</a></li>
                        <li>სხვა დეტალისთვის დაუკავშირდი ტურისტულ საინფორმაციო ცენტრს: 577 90 90 93 / 91</li>
                    </ul>
                </li>
                <li>
                    <b>ბოტანიკური ბაღი</b> - თუკი გსურს დედამიწაზე პატარა, მწვანე სამოთხეში აღმოჩნდე, განსაკუთრებული მრავალფეროვნებით გამორჩეული ბათუმის ბოტანიკური ბაღი უნდა მოინიშნო, აქ ყოველი სტუმრობა ახალი შთაბეჭდილებები და ემოციებია
                    <ul>
                        <li>ბოტანიკური ბაღი: <a href="http://bbg.ge/ge/home" target="_blank">http://bbg.ge/ge/home</a></li>
                        <li>ზიპ ლაინი - <a href="https://www.ziplinegeorgia.ge/" target="_blank">https://www.ziplinegeorgia.ge/</a> ; 555 59 59 52 - ზიპ ლაინის ეროვნული ფედერაცია;</li>
                    </ul>

                </li>
                <li>
                    <b>რვაფეხა</b> - თქვენც ხომ არა გაქვთ რვაფეხასთან გადაღებული ფოტო?
                    ეს არის ადგილი, რომელიც უამრავ მოგონებასა და ემოციას ინახავს,
                    სიჭრელით, მხიარულებითა და ინდივიდუალიზმით გამორჩეული კაფე „ფანტაზია“, იგივე „რვაფეხა“
                </li>
                <li>
                    <b>იახნი</b> - და თქვენ დაგიგემოვნებიათ ქობულეთური სუფრის მთავარი ოქრო - იახნი?!
                    <p>ნიგვზით, ზაფრანით, უცხო სუნელითა და ხმელი ქინძით შეზავებული საქონლის ხორცის კერძი. ეს არის ფერების, არომატებისა და გემოების არაჩვეულებრივი შერწყმა!</p>
                </li>
                <li>ჰორიზონტი - აჭარაში შენი შესაძლებლობები ჰორიზონტივით მრავალფეროვანი და უსასრულოა! აქ არჩევანში შეზღუდული არა ხარ, გადაიღე აჭარის ჰორიზონტები.</li>
                <li>ჟანგბადი - აქაც თავისუფალი ხარ არჩევანში- აჭარაში სულ სხვა ჟანგბადია!</li>
            </ol>
            `,

    //6
    `
            <ol className="text-black">
                <li>
                    <b>თაგო</b> - ზღაპრულ თაგოში მოხვედრის მსურველებს სიმაღლის შიშის დაძლევა და აჭარისწყლის ულამაზეს ხეობაზე მოგიწევთ „გადაფრენა“, საბაგირო გზით,
                    <p>რომელიც ევროპაში სიდიდით მეორე ადგილზეა, ის გამორჩეულია იმითაც, რომ მას არა აქვს საყრდენი კონსტრუქცია.</p>
                    <p>სასარგებლო ბმულები:</p>
                    <ul>
                        <li>https://infoajara.com/u/7147195</li>
                        <li>თაგო - სხალთის საფეხმავლო მარშრუტი: https://infoajara.com/u/2315243</li>
                    </ul>
                </li>
                <li>
                    <b>სხალთა</b> - ხულოში მოხვედრისას, ბუნებასთან ჰარმონიულად შერწყმული სხალთის ეკლესია უნდა მოინახულო,
                    რთულია, სხალთის ხეობას ეწვიო და არ შეგიყვარდეს აქაურობა.
                    <ul>
                        <li>https://infoajara.com/u/7291734</li>
                        <li>სხალთა-ხიხანის ისტორიულ-კულტურული მარშრუტი- https://infoajara.com/u/6286068</li>
                        <li>სხვა დეტალისთვის დაუკავშირდი ტურისტულ საინფორმაციო ცენტრს: 577 90 90 93 / 91</li>
                    </ul>
                </li>
                <li>
                    <b>ბოტანიკური ბაღი</b> - თუკი გსურს დედამიწაზე პატარა, მწვანე სამოთხეში აღმოჩნდე, განსაკუთრებული მრავალფეროვნებით გამორჩეული ბათუმის ბოტანიკური ბაღი უნდა მოინიშნო, აქ ყოველი სტუმრობა ახალი შთაბეჭდილებები და ემოციებია
                    <ul>
                        <li>ბოტანიკური ბაღი: http://bbg.ge/ge/home</li>
                        <li>ზიპ ლაინი - https://www.ziplinegeorgia.ge/ ; 555 59 59 52 - ზიპ ლაინის ეროვნული ფედერაცია;</li>
                    </ul>
                </li>
                <li>
                    <b>ღამის ბათუმი</b> - ღამით ბათუმს სულ სხვა ხიბლი აქვს!
                    <p>თუკი ჯერ არ გიცდია, აუცილებლად უნდა გაისეირნო ბათუმის ლამპიონებით განათებულ ქუჩებში, რომლებიც ღამით განსაკუთრებით მომაჯადოებელი და მყუდრო ხდება.</p>
                </li>
                <li>
                    ანბანის კოშკი - აჭარაში სტუმრობისას, არ უნდა გამოტოვო უნიკალური დიზაინის მქონე ანბანის კოშკი, რომელსაც დნმ-ის სტრუქტურის ფორმა აქვს და ქართული ანბანის 33 ასოს აერთიანებს. კოშკი ერთ-ერთი საუკეთესო ადგილია ქალაქის, მთებისა და ზღვის ხედების დასათვალიერებლად.
                    <p>ანბანის კოშკი,</p>
                    <br />
                    აი, სწორედ აქედან იწყება დაუვიწყარი თავგადასავალი!

                </li>
                <li>ჰორიზონტი - აჭარაში შენი შესაძლებლობები ჰორიზონტივით მრავალფეროვანი და უსასრულოა! აქ არჩევანში შეზღუდული არა ხარ, გადაიღე აჭარის ჰორიზონტები.</li>
                <li>ჟანგბადი - აქაც თავისუფალი ხარ არჩევანში- აჭარაში სულ სხვა ჟანგბადია!</li>
            </ol>`,
            //7

    `
            <ol className="text-black">

            <li>
                <b>ზედა მაჭახელა</b> - ეს მაჭახელას სახელგანთქმული თოფია, რომლის დამზადების ტექნიკასა და ისტორიას ხეობაშივე გაეცნობი.
                <br />
                აქვე, „მაჭახელას თოფის გზა“ მოინიშნე, თუ ჯერ არ გინახავს, ერთ-ერთი საინტერესო მარშრუტი წინ გელის!
                <ul>
                    <li>https://infoajara.com/u/9886689</li>
                    <li>მაჭახელას თოფის გზა: https://infoajara.com/u/7219637</li>
                </ul>
            </li>
            <li>
                <b>კვარიათი</b> - კვარიათის განსაკუთრებული მდებარეობა, ზღვასთან სიახლოვე და გარშემორტყმული, სიმწვანეში ჩაფლული მთები, დასასვენებლად იდეალურ გარემოს ქმნის.
                <p>კამკამა, ლურჯი ზღვა, ფერადი ჰორიზონტი… მოინიშნე კვარიათი, აქ ყველაფერია შენი სიმშვიდისთვის.</p>

            </li>
            <li>
                <b>ძველი ბათუმი</b> - ვინმეს რომ ჰკითხო, რომელია მისი საყვარელი ადგილი ბათუმში, დიდი ალბათობით, ძველი ბათუმის რომელიმე კუთხეს დაგისახელებს
                <p>თუკი ერთხელ ჩაისეირნებ პატარა, ფერად ქუჩებში, დარწმუნებული ვარ, შენც იპოვი შენს წერტილს, რომელიც ძალიან შეგიყვარდება</p>

            </li>
            <li>
                <b>ანბანის კოშკი</b> - აჭარაში სტუმრობისას, არ უნდა გამოტოვო უნიკალური დიზაინის მქონე ანბანის კოშკი, რომელსაც დნმ-ის სტრუქტურის ფორმა აქვს და ქართული ანბანის 33 ასოს აერთიანებს. კოშკი ერთ-ერთი საუკეთესო ადგილია ქალაქის, მთებისა და ზღვის ხედების დასათვალიერებლად.
                <p> ანბანის კოშკი,</p>
                <p>აი, სწორედ აქედან იწყება დაუვიწყარი თავგადასავალი!</p>

            </li>
            <li>
                <b>ფრინველებზე დაკვირვება</b> - აქ ყველაფერია ბუნების მოყვარულთათვის!
                <p>იცოდით, რომ აჭარა მსოფლიოში მტაცებელ ფრინველთა მიგრაციის ერთ-ერთ უდიდეს კორიდორად ითვლება?!</p>
                <p>წელს ჩვენთან რეკორდიც კი დამყარდა, მილიონზე მეტმა მტაცებელმა ფრინველმა გადაუფრინა რეგიონს, ეს შთამბეჭდავი სანახაობა კი მგონი არ უნდა გამოტოვო</p>
                <ul>
                    <li>https://infoajara.com/u/3223766</li>
                    <li>სახალვაშო: https://old.visitajara.com/ka/mountainous-ajara-sights/Sakhalvasho</li>
                    <li>საპიკნიკე: https://old.visitajara.com/ka/picnic-areas-details/Shuamta-39</li>
                    <li>სხვა დეტალისთვის დაუკავშირდი ტურისტულ საინფორმაციო ცენტრს: 577 90 90 93 / 91</li>
                </ul>
            </li>
            <li>ჰორიზონტი - აჭარაში შენი შესაძლებლობები ჰორიზონტივით მრავალფეროვანი და უსასრულოა! აქ არჩევანში შეზღუდული არა ხარ, გადაიღე აჭარის ჰორიზონტები.</li>
            <li>ჟანგბადი - აქაც თავისუფალი ხარ არჩევანში- აჭარაში სულ სხვა ჟანგბადია!</li>
        </ol>
        `
]